<style>
    .about_wrap{
        width: 1200px;
        margin: auto;
        padding: 40px 0 30px;
    }
    .about_tit{
        color: #6c6c6c;
        font-size: 24px;
        display: inline-block;
        vertical-align: middle;
        padding: 0 4px 4px;
        margin-bottom: 20px;
        border-bottom: 3px solid #ff4d51;
    }
    .about_model{
        padding-bottom: 50px;
    }
    .about_model p{
        font-size: 14px;
        line-height: 24px;
        word-break: break-all;
        margin-bottom: 10px;
    }
    .child_dt{
        margin: 20px 0;
        padding: 10px 20px;
        background: #ebebeb;
        width: 400px;
        font-size: 14px;
        color: #51b4d0;
        -webkit-border-radius: 7px;
        -moz-border-radius: 7px;
        border-radius: 7px;
    }
    .child_dt dt{
        padding: 5px 0;
    }
</style>
<section>
    <div class="w12 about_wrap">
        <div class="about_model">
            <h1 class="about_tit">关于我们</h1>
            <p style="font-size: 15px">雷哥网，互联网一站式出国留学智能备考平台，国家高新技术认定企业。</p>
            <p>雷哥GRE在线，互联网GRE一站式在线学习平台。提供包含GRE在线做题、在线模考、在线测评、在线答疑、在线学习计划定制、录播视频课程、在线直播课程、免费公开课等一系列在线GRE学习服务。</p>
            <p>
                雷哥GRE在线官网，提供最新gre考试资料，gre考试真题下载，更有gre课程培训、gre考试报名、gre培训辅导等特色服务。雷哥GRE通过PC、WAP和APP等互联网平台和工具，搭建GRE在线题库、GRE模考库和GRE知识库等，分析研究GRE用户的做题数据和学习轨迹，以人工智能为用户提供精准的留学GRE培训服务。</p>
        </div>
        <div class="about_model">
            <h1 class="about_tit">版权声明</h1>
            <p>
                1、雷哥GRE网站提供的内容，其版权归雷哥GRE所有（除特殊声明版权所有单位的除外），包括但不限于全部的视频文件、文字、图像、声音文件、网站设计等。未经雷哥GRE授权许可，用户不得进行传播（包括转载、转贴等）、修改、出租、散布或演绎衍生其他作品，任何组织或个人不得复制或在非雷哥GRE所属的服务器上做镜像。</p>
            <p>2、雷哥GRE在建设中引用了互联网上的一些资源并对有明确来源的注明了出处，版权归原作者及网站所有，如果您对本站文章及资料的版权归属存有异议，请您致电4001816180，我们会在24小时内做出答复。</p>
            <p>
                3、网友在雷哥GRE网站的原创作品，由雷哥GRE网站与作者共同享有版权，其他网站或传统媒体如需使用，须与本站联系（4001816180），经过本站授权，方可转载，并在转载时注明原创作者及雷哥GRE网站链接。</p>
            <p>4、转载或引用本网内容不得进行如下活动：</p>
            <dl class="child_dt">
                <dt>a. 损害本网或他人利益；</dt>
                <dt>b. 任何违法行为；</dt>
                <dt>c. 任何可能破坏公秩良俗的行为；</dt>
                <dt>d. 擅自同意他人继续转载、引用本网内容；</dt>
            </dl>
            <p>5、雷哥GRE对发表在网站内的文章有编辑整理的权利。</p>
            <p>6、雷哥GRE论坛网友所发表的言论仅代表网友自己，与本站观点无关。</p>
            <p>7、对于不当转载或引用本网内容而引起的民事纷争、行政处理或其他损失，本网不承担责任。</p>
            <p>8、对不遵守本声明或其他违法、恶意使用本网内容者，本网将依法追究其法律责任的权利。 本网站授权版权律师负责处理本网站的一切版权事务。</p>
            <p>9、阅读本文即表明您已经阅读并接受上述条款。</p>
        </div>
        <div class="about_model">
            <h1 class="about_tit">免责声明</h1>
            <p>1.
                本网站为非经营性的行业教育网站。本网站内容仅供个人非商业使用，非经本网站书面授权，不得修改、复制、公布、分发或以其他任何方式用于任何公开或商业目的，不得用于其他任何网站、平面媒体、影视广播、录音录像或数字化制品以及任何可能侵犯本网站著作权的范畴。任何未经授权的使用都可能构成对本网站著作权和其他权利的侵犯。</p>
            <p>2. 本网站对用户由于使用或不能使用本网站信息所引起的损害概不负责。在本网站发表、转载的文章仅代表作者本人观点，本网站没有义务查实文章或图片、音频、视频文件的出处及其真实性和合法性。</p>
            <p>3. 本网站对未经本网站选择的用户交流内容不承担责任（用户交流内容包括但不限于论坛等公开信息）。除非相关人对上述用户交流内容及影响提出确有证据的警告或异议，本网站不负有判断该等信息是否应予删除的义务。</p>
            <p>4. 本网站作为网络服务提供者，对剽窃、抄袭等侵权行为的发生不具备充分的监控能力，对他人在本网站上实施的此类侵权行为不承担法律责任，侵权的法律责任概由剽窃、抄袭者自行承担。</p>
            <p>5.
                本网站中所刊登的内容来源互联网。如任何单位或个人使用本站时发现本站发布的内容涉嫌侵犯其合法权益，应首先及时向本站提出书面意见并提供相关证明材料和理由，我们在收到上述文件后移除被控侵权内容即免除全部法律责任；但著作权人不能出示身份证明、著作权权属证明及侵权情况证明的，视为未提出警告。</p>
            <p>6. 本网站到第三方网站的链接仅作为一种方便服务提供给用户。本网站对任何第三方网站及其内容不进行控制，也不负任何责任。如果用户决定访问任何与本网站链接的第三方网站，其可能带来的结果和风险由用户自行承担。</p>
            <p>7. 因本公告或使用本网站所发生的争议适用中华人民共和国法律。</p>
            <p>8. GRE® 是美国教育考试服务中心（ETS）的注册商标。ETS对本站的所有者以及本应用的任何内容，都没有任何形式的认可和关联。</p>
        </div>
    </div>
</section>
